Python 3.10.5 (tags/v3.10.5:f377153, Jun  6 2022, 16:14:13) [MSC v.1929 64 bit (AMD64)] on win32
Type "help", "copyright", "credits" or "license()" for more information.
print ("Привет, мир!")
Привет, мир!

================= RESTART: C:/Users/Влад/Desktop/hello_world.py ================
Привет, мир

================= RESTART: C:/Users/Влад/Desktop/hello_world.py ================
Вот и я
for i in range(100):
    print("Привет, мир!")

    
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
Привет, мир!
